{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 24567,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24568,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24569,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24570,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24571,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24572,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24573,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24574,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24575,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ā": 0,
      "ā": 1,
      "Ă": 2,
      "ă": 3,
      "Ą": 4,
      "ą": 5,
      "Ć": 6,
      "ć": 7,
      "Ĉ": 8,
      "ĉ": 9,
      "Ċ": 10,
      "ċ": 11,
      "Č": 12,
      "č": 13,
      "Ď": 14,
      "ď": 15,
      "Đ": 16,
      "đ": 17,
      "Ē": 18,
      "ē": 19,
      "Ĕ": 20,
      "ĕ": 21,
      "Ė": 22,
      "ė": 23,
      "Ę": 24,
      "ę": 25,
      "Ě": 26,
      "ě": 27,
      "Ĝ": 28,
      "ĝ": 29,
      "Ğ": 30,
      "ğ": 31,
      "Ġ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "Ń": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "an": 256,
      "ou": 257,
      "Ã¨": 258,
      "on": 259,
      "Ġp": 260,
      "Ġk": 261,
      "Ġa": 262,
      "en": 263,
      "Ġs": 264,
      "Ġn": 265,
      "Ġy": 266,
      "Ġl": 267,
      "Ġt": 268,
      "Ġnan": 269,
      "Ġm": 270,
      "re": 271,
      "Ġd": 272,
      "Ã²": 273,
      "Ġyo": 274,
      "te": 275,
      "ti": 276,
      "sy": 277,
      "Ġak": 278,
      "ri": 279,
      "al": 280,
      "Ġf": 281,
      "Ġan": 282,
      "Ġe": 283,
      "syon": 284,
      "Ġb": 285,
      "Ġki": 286,
      "ch": 287,
      "Ġpou": 288,
      "Ġla": 289,
      "Ġyon": 290,
      "is": 291,
      "in": 292,
      "ra": 293,
      "Ġpa": 294,
      "Ġg": 295,
      "man": 296,
      "wa": 297,
      "Ġde": 298,
      "ye": 299,
      "Ġse": 300,
      ".Ċ": 301,
      "le": 302,
      "Ġte": 303,
      "Ġli": 304,
      "li": 305,
      "Ġkon": 306,
      "wo": 307,
      "Ġv": 308,
      "Ġj": 309,
      "ĠS": 310,
      "Ġre": 311,
      "Ġou": 312,
      "Ġka": 313,
      "il": 314,
      "Ġsa": 315,
      "se": 316,
      "Ã¨t": 317,
      "ran": 318,
      "Ġo": 319,
      "ĠA": 320,
      "ĠP": 321,
      "Ġsou": 322,
      "ĠM": 323,
      "Ã¨l": 324,
      "oun": 325,
      "ĠL": 326,
      "tÃ¨": 327,
      "Ġen": 328,
      "wen": 329,
      "ik": 330,
      "ay": 331,
      "Ġgen": 332,
      "Ġtou": 333,
      "as": 334,
      "asyon": 335,
      "de": 336,
      "Ġap": 337,
      "Ġnou": 338,
      "it": 339,
      "er": 340,
      "Ġch": 341,
      "ĠK": 342,
      "ak": 343,
      "Ã²m": 344,
      "ĠfÃ¨": 345,
      "Ġdi": 346,
      "yen": 347,
      "si": 348,
      "Ġpi": 349,
      "ĠD": 350,
      "ĠB": 351,
      "Ġpwo": 352,
      "ta": 353,
      "iz": 354,
      "ĠC": 355,
      "ar": 356,
      "pi": 357,
      "pe": 358,
      "om": 359,
      "Ã²t": 360,
      "ĠE": 361,
      "je": 362,
      "at": 363,
      "ĠT": 364,
      "ĠN": 365,
      "ans": 366,
      "ite": 367,
      "Ġ(": 368,
      "rÃ¨": 369,
      "es": 370,
      "Ġmen": 371,
      "20": 372,
      "Ġmoun": 373,
      "di": 374,
      "vÃ¨": 375,
      "ĠF": 376,
      "Ġke": 377,
      "yÃ¨": 378,
      "Ġi": 379,
      "ol": 380,
      "ab": 381,
      "anm": 382,
      "Ġw": 383,
      "Ġsi": 384,
      "Ġtan": 385,
      "Ġpl": 386,
      "Ġ:": 387,
      "ke": 388,
      "ĠR": 389,
      "st": 390,
      "ĠJ": 391,
      "ĠG": 392,
      "ve": 393,
      "Ġtout": 394,
      "zi": 395,
      "ze": 396,
      "Ġek": 397,
      "dan": 398,
      "vi": 399,
      "ral": 400,
      "yi": 401,
      "tik": 402,
      "Ġso": 403,
      "lo": 404,
      "me": 405,
      "Ã©": 406,
      "aj": 407,
      "Ġme": 408,
      "ap": 409,
      "we": 410,
      "Ġko": 411,
      "swa": 412,
      "Ġpo": 413,
      "Ġba": 414,
      "ĠO": 415,
      "Ġma": 416,
      "che": 417,
      "âĢ": 418,
      "Ġkou": 419,
      "Ġepi": 420,
      "sp": 421,
      "Ġlan": 422,
      "to": 423,
      "Ġoswa": 424,
      "ĠI": 425,
      "Ġmwen": 426,
      "ond": 427,
      "Ġsan": 428,
      "yon": 429,
      "lÃ¨": 430,
      "van": 431,
      "Ġ-": 432,
      "Ġpe": 433,
      "19": 434,
      "la": 435,
      "ren": 436,
      "Ġman": 437,
      "fe": 438,
      "wi": 439,
      "Ġbon": 440,
      "or": 441,
      "pil": 442,
      "Ġti": 443,
      "Ġpral": 444,
      "Ġpre": 445,
      "ĠSe": 446,
      "tre": 447,
      "tan": 448,
      "ro": 449,
      "kou": 450,
      "ĠsÃ¨": 451,
      "am": 452,
      "wÃ²": 453,
      "ini": 454,
      "ĠY": 455,
      "ĠLi": 456,
      "ĠlÃ²t": 457,
      "yÃ¨l": 458,
      "men": 459,
      "sÃ¨": 460,
      "yo": 461,
      "ĠV": 462,
      "ĠkÃ²m": 463,
      "Ġtra": 464,
      "ati": 465,
      "Ġmo": 466,
      "ĠlÃ¨": 467,
      "Ġkap": 468,
      "ksyon": 469,
      "ĠpÃ¨": 470,
      "Ġmenm": 471,
      "Ġkont": 472,
      "tili": 473,
      "Ġkonp": 474,
      "ad": 475,
      "Ġgwo": 476,
      "tÃ¨n": 477,
      "Ġsoti": 478,
      "ĠH": 479,
      "Ġz": 480,
      "Ġjan": 481,
      "wenn": 482,
      "Ġdwe": 483,
      "el": 484,
      "Ġitili": 485,
      "vo": 486,
      "ĠAn": 487,
      "ĠkÃ²": 488,
      "Ġvi": 489,
      "Ã¨n": 490,
      "ki": 491,
      "Ġanpil": 492,
      "ist": 493,
      "alite": 494,
      "Ġes": 495,
      "Ġta": 496,
      "ann": 497,
      "Ã¨k": 498,
      "..": 499,
      "ĠW": 500,
      "Ġjwenn": 501,
      "rik": 502,
      "Ġplis": 503,
      "Ġle": 504,
      "sa": 505,
      "Ġbay": 506,
      "Ġra": 507,
      "Ġbyen": 508,
      "ez": 509,
      "dik": 510,
      "vay": 511,
      "Ã²l": 512,
      "tis": 513,
      "ur": 514,
      "ris": 515,
      "Ġpase": 516,
      "nen": 517,
      "Ġpeyi": 518,
      "tin": 519,
      "fi": 520,
      "be": 521,
      "Ã²n": 522,
      "Ġkote": 523,
      "and": 524,
      "rans": 525,
      "ĠsÃ¨l": 526,
      "ter": 527,
      "sye": 528,
      "Ġpran": 529,
      "Ã²d": 530,
      "ji": 531,
      "pÃ²t": 532,
      "ize": 533,
      "andan": 534,
      "Ġ\"": 535,
      "po": 536,
      "out": 537,
      "Ġtravay": 538,
      "jou": 539,
      "ske": 540,
      "Ġtankou": 541,
      "rasyon": 542,
      "ĠCh": 543,
      "dwi": 544,
      "ine": 545,
      "Ġitilize": 546,
      "ant": 547,
      "pÃ²": 548,
      "Ġfas": 549,
      "Ġvle": 550,
      "one": 551,
      "tif": 552,
      "vÃ¨k": 553,
      "ĠLa": 554,
      "pri": 555,
      "ĠâĢ": 556,
      "ĠentÃ¨n": 557,
      "10": 558,
      "ale": 559,
      "Ġran": 560,
      "Ġrez": 561,
      "Ġc": 562,
      "bli": 563,
      "mi": 564,
      "Ġri": 565,
      "et": 566,
      "enn": 567,
      "gay": 568,
      "pa": 569,
      "chin": 570,
      "vwa": 571,
      "Ġsit": 572,
      "ni": 573,
      "ba": 574,
      "ĊĊ": 575,
      "ge": 576,
      "Ġkalite": 577,
      "Ġkapab": 578,
      "Ġbagay": 579,
      "ing": 580,
      "fÃ¨": 581,
      "jan": 582,
      "yan": 583,
      "fÃ²m": 584,
      "bi": 585,
      "zan": 586,
      "ĠSi": 587,
      "Ã¨s": 588,
      "ok": 589,
      "Ġjou": 590,
      "Ġfi": 591,
      "kon": 592,
      "atÃ¨": 593,
      "kte": 594,
      "ĠtÃ¨t": 595,
      "syal": 596,
      "Ġmete": 597,
      "fik": 598,
      "gra": 599,
      "Ġ'": 600,
      "ĠkÃ¨k": 601,
      "ĠNan": 602,
      "ĠwÃ¨": 603,
      "ĠavÃ¨k": 604,
      "ĠentÃ¨nÃ¨t": 605,
      "Ġgra": 606,
      "kÃ²": 607,
      "Ġkom": 608,
      "Ġeg": 609,
      "ĠRe": 610,
      "Ġpri": 611,
      "os": 612,
      "ma": 613,
      "ĠDe": 614,
      "Ġpati": 615,
      "Ġeksp": 616,
      "ce": 617,
      "psyon": 618,
      "rite": 619,
      "ĠSa": 620,
      "Ġkan": 621,
      "Ġkonnen": 622,
      "ezwen": 623,
      "ĠKon": 624,
      "Ġchak": 625,
      "wÃ¨t": 626,
      "vis": 627,
      "Ġbezwen": 628,
      "Ġvin": 629,
      "Ġfanm": 630,
      "ot": 631,
      "mye": 632,
      "Ġal": 633,
      "Ġdis": 634,
      "ĠU": 635,
      "Ġga": 636,
      "yans": 637,
      "Ġane": 638,
      "Ġkre": 639,
      "Ġkonsa": 640,
      "Ġchan": 641,
      "san": 642,
      "lan": 643,
      "ĠMa": 644,
      "Ġpwodwi": 645,
      "lis": 646,
      "pon": 647,
      "un": 648,
      "ĠEn": 649,
      "ĠNou": 650,
      "Ġ,": 651,
      "qu": 652,
      "Ġmon": 653,
      "ip": 654,
      "Ġsen": 655,
      "pre": 656,
      "yal": 657,
      "vri": 658,
      "Ġ/": 659,
      "Ġsis": 660,
      "ĠÂ": 661,
      "ĠOu": 662,
      "ĠPa": 663,
      "ĠJe": 664,
      "ĠkÃ²man": 665,
      "us": 666,
      "ck": 667,
      "ĠfÃ¨t": 668,
      "min": 669,
      "ya": 670,
      "Ġgenyen": 671,
      "ĠLe": 672,
      "Ġmou": 673,
      "Ġren": 674,
      "Ġrive": 675,
      "ĠsÃ¨vi": 676,
      "wou": 677,
      "ĠMen": 678,
      "mÃ¨t": 679,
      "jÃ¨": 680,
      "Ġof": 681,
      "las": 682,
      "he": 683,
      ")Ċ": 684,
      "ĠPou": 685,
      "Ġant": 686,
      "?Ċ": 687,
      "ĠsÃ¨lman": 688,
      "'ap": 689,
      "Ġok": 690,
      "nman": 691,
      "tÃ¨m": 692,
      "Ġjis": 693,
      "Ġmwa": 694,
      "id": 695,
      "ĠLÃ¨": 696,
      "Ġnon": 697,
      "leman": 698,
      "Ġni": 699,
      "ayi": 700,
      "olo": 701,
      "syen": 702,
      "Ġnouvo": 703,
      "Ġin": 704,
      "ondye": 705,
      "ĠfÃ²m": 706,
      "Ġkli": 707,
      "zyÃ¨": 708,
      "Ġale": 709,
      "Ġtoujou": 710,
      "moun": 711,
      "Ġpiti": 712,
      "ounen": 713,
      "Ġespe": 714,
      "De": 715,
      "if": 716,
      "wÃ¨": 717,
      "ib": 718,
      "ĠYo": 719,
      "disyon": 720,
      "Ġdife": 721,
      "00": 722,
      "enpÃ²t": 723,
      "12": 724,
      "Ġpandan": 725,
      "ul": 726,
      "An": 727,
      "syÃ¨l": 728,
      "Ġbou": 729,
      "ka": 730,
      "18": 731,
      "zon": 732,
      "son": 733,
      "ĠBondye": 734,
      "Ġyoun": 735,
      "ate": 736,
      "Ġmal": 737,
      "Ġdes": 738,
      "ĠjwÃ¨t": 739,
      "Ġapre": 740,
      "Ġje": 741,
      "Ġpaske": 742,
      "ne": 743,
      "Ġdo": 744,
      "lik": 745,
      "do": 746,
      "Ġpremye": 747,
      "ci": 748,
      "Ġfin": 749,
      "ry": 750,
      "Ġgran": 751,
      "tiv": 752,
      "ĠtrÃ¨": 753,
      "ĠsÃ¨vis": 754,
      "ĠnenpÃ²t": 755,
      "Ġrenmen": 756,
      "15": 757,
      "Ġ..": 758,
      "Ġmak": 759,
      "im": 760,
      "rann": 761,
      "kri": 762,
      "Ġpwob": 763,
      "ote": 764,
      "yaj": 765,
      "won": 766,
      "Ġchwa": 767,
      "Ġmachin": 768,
      "sis": 769,
      "ĠfÃ²": 770,
      "tal": 771,
      "ga": 772,
      "ĠZ": 773,
      "fÃ²": 774,
      "Ġeta": 775,
      "istri": 776,
      "gan": 777,
      "Ġat": 778,
      "lÃ¨m": 779,
      "ĠYon": 780,
      "ĠtÃ¨": 781,
      "Ġest": 782,
      "Ġede": 783,
      "fÃ²masyon": 784,
      "Ġfwa": 785,
      "Ġmande": 786,
      "Ġrele": 787,
      "diksyon": 788,
      "ble": 789,
      "kn": 790,
      "11": 791,
      "ason": 792,
      "wÃ²p": 793,
      "ĠMwen": 794,
      "Ġmache": 795,
      "Re": 796,
      "Ġvo": 797,
      "ĠchÃ¨": 798,
      "ĠenpÃ²t": 799,
      "Ġwo": 800,
      "ons": 801,
      "),": 802,
      ":Ċ": 803,
      "lek": 804,
      "alÃ¨": 805,
      "Ġanba": 806,
      "Ġkay": 807,
      "Ġlavi": 808,
      "eral": 809,
      "Ġente": 810,
      "ĠMe": 811,
      "ĠÃ": 812,
      "go": 813,
      "ĠAyi": 814,
      "ard": 815,
      "od": 816,
      "Se": 817,
      "Ġjen": 818,
      "ĠpwoblÃ¨m": 819,
      "Ġmanje": 820,
      "Ġach": 821,
      "rÃ¨s": 822,
      "Ġdep": 823,
      "ĠkÃ²manse": 824,
      "vil": 825,
      "Ã¨y": 826,
      "Ġdlo": 827,
      "Ġgou": 828,
      "Ki": 829,
      "gre": 830,
      "taj": 831,
      "vÃ¨s": 832,
      "enbe": 833,
      "Ġans": 834,
      "Ġfo": 835,
      "Ġdev": 836,
      "so": 837,
      "Ġfason": 838,
      "ven": 839,
      "sip": 840,
      "anse": 841,
      "Ġpale": 842,
      "16": 843,
      "Ġrete": 844,
      "Ġesp": 845,
      "Ġmond": 846,
      "ous": 847,
      "Ġokenn": 848,
      "Ġlon": 849,
      "Ġad": 850,
      "Ġmil": 851,
      "mo": 852,
      "ĠsistÃ¨m": 853,
      "ĠKi": 854,
      "Nan": 855,
      "da": 856,
      "Ġpitit": 857,
      "Ġfon": 858,
      "yÃ²": 859,
      "ĠenpÃ²tan": 860,
      "Ġne": 861,
      "pli": 862,
      "asyonal": 863,
      "Ġasi": 864,
      "op": 865,
      "Ġladan": 866,
      "Ġpli": 867,
      "ks": 868,
      "Ġlim": 869,
      "Ġab": 870,
      "14": 871,
      "Ġgratis": 872,
      "Ġkat": 873,
      "Ġet": 874,
      "ĠenfÃ²masyon": 875,
      "17": 876,
      "Li": 877,
      "Ġdwa": 878,
      "Ġame": 879,
      "13": 880,
      "ktÃ¨": 881,
      "wÃ²l": 882,
      "Ġkenbe": 883,
      "ĠPwo": 884,
      "Ġmi": 885,
      "Ġrese": 886,
      "chÃ¨": 887,
      "zisyon": 888,
      "Ġantre": 889,
      "ĠPre": 890,
      "tite": 891,
      "jman": 892,
      "âĢĻ": 893,
      "ĠAl": 894,
      "Ġofri": 895,
      "Ġchwazi": 896,
      "ferans": 897,
      "ĠMar": 898,
      "side": 899,
      "Ġtekn": 900,
      ".ĊĊ": 901,
      "Ġsik": 902,
      "Ġdiferan": 903,
      "gram": 904,
      "Ġekip": 905,
      "Ġfasil": 906,
      "Ġlajan": 907,
      "Ġansanm": 908,
      "tid": 909,
      "Ġvwa": 910,
      "21": 911,
      "ĠDi": 912,
      "Ġgade": 913,
      "ĠIn": 914,
      "les": 915,
      "Ġbwa": 916,
      "30": 917,
      "Ġanvan": 918,
      "gman": 919,
      "Ġgason": 920,
      "rÃ¨t": 921,
      "Ġkonpayi": 922,
      "Ġviz": 923,
      "th": 924,
      "teryÃ¨l": 925,
      "co": 926,
      "wal": 927,
      "tion": 928,
      "Ġbat": 929,
      "ĠMo": 930,
      "zyon": 931,
      "Ġkite": 932,
      "Ġmontre": 933,
      "um": 934,
      "Ġkliyan": 935,
      "Ġresevwa": 936,
      "kla": 937,
      "Ġpote": 938,
      "ĠbÃ²": 939,
      "St": 940,
      "Ġtele": 941,
      "ĠankÃ²": 942,
      "deyo": 943,
      "ĠTe": 944,
      "Ġpouvwa": 945,
      "lite": 946,
      "AN": 947,
      "Ġdevlo": 948,
      "Si": 949,
      "ounye": 950,
      "lye": 951,
      "oloji": 952,
      "au": 953,
      "âĢĿ": 954,
      "ĠdeyÃ²": 955,
      "Ġpwose": 956,
      "Ġim": 957,
      "Ġens": 958,
      "ag": 959,
      "Ġdepi": 960,
      "Ġfanmi": 961,
      "nis": 962,
      "Ġplas": 963,
      "Ġmod": 964,
      "vÃ¨nman": 965,
      "ĠÃ²": 966,
      "Ġespesyal": 967,
      "Ġvil": 968,
      "ja": 969,
      "bo": 970,
      "ĠpÃ¨mÃ¨t": 971,
      "tim": 972,
      "Ġvini": 973,
      "Ġh": 974,
      "Ġtran": 975,
      "fis": 976,
      "ĠÃ¨": 977,
      "ir": 978,
      "riken": 979,
      "yasyon": 980,
      "likasyon": 981,
      "Ġpopil": 982,
      "ĠJo": 983,
      "Ġkomin": 984,
      "ed": 985,
      "rÃ¨l": 986,
      "gi": 987,
      "Ġkreye": 988,
      "ĠbÃ¨l": 989,
      "ko": 990,
      "Ġviv": 991,
      "Ġitiliz": 992,
      "zidan": 993,
      "Ġfe": 994,
      "ĠPi": 995,
      "Ġjwe": 996,
      "Ġkontin": 997,
      "blik": 998,
      "tire": 999,
      "ton": 1000,
      ").": 1001,
      "kÃ²l": 1002,
      "-De": 1003,
      "!Ċ": 1004,
      "ĠkonsÃ¨": 1005,
      "ondÃ¨": 1006,
      "Nou": 1007,
      "seye": 1008,
      "viz": 1009,
      "Ġekri": 1010,
      "ĠâĢľ": 1011,
      "byen": 1012,
      "Ġachte": 1013,
      "like": 1014,
      "Ġrey": 1015,
      "ene": 1016,
      "Ġtimoun": 1017,
      "ver": 1018,
      "Ġpwote": 1019,
      "sib": 1020,
      "Ġegz": 1021,
      "Ġres": 1022,
      "Ġplan": 1023,
      "iznis": 1024,
      "Ġfen": 1025,
      "ĠGen": 1026,
      "ital": 1027,
      "Ġis": 1028,
      "Ġkons": 1029,
      "jis": 1030,
      "ca": 1031,
      "ĠMi": 1032,
      "res": 1033,
      "tori": 1034,
      "Ġcho": 1035,
      "ui": 1036,
      "distri": 1037,
      "gle": 1038,
      "Ġavan": 1039,
      "rin": 1040,
      "pandan": 1041,
      "Ġdevan": 1042,
      "ĠmateryÃ¨l": 1043,
      "Ġdef": 1044,
      "Ġkara": 1045,
      "ĠzÃ²n": 1046,
      "izasyon": 1047,
      "isa": 1048,
      "Pou": 1049,
      "50": 1050,
      "avi": 1051,
      "Ġenst": 1052,
      "Yon": 1053,
      "Ġogman": 1054,
      "bin": 1055,
      "ent": 1056,
      "Ġjanm": 1057,
      "Ġtwa": 1058,
      "Ġvoye": 1059,
      "gondÃ¨": 1060,
      "aje": 1061,
      "val": 1062,
      "Ġ.": 1063,
      "asite": 1064,
      "Ġr": 1065,
      "kirite": 1066,
      "Ġpren": 1067,
      "Ġkounye": 1068,
      "ON": 1069,
      "up": 1070,
      "lekt": 1071,
      "chÃ¨ch": 1072,
      "Ġ|": 1073,
      "Ġkantite": 1074,
      "ern": 1075,
      "Ġvideyo": 1076,
      "pÃ²te": 1077,
      "Ġbiznis": 1078,
      "sepsyon": 1079,
      "ĠplizyÃ¨": 1080,
      "ai": 1081,
      "ĠvÃ¨": 1082,
      "ac": 1083,
      "Ġye": 1084,
      "eryans": 1085,
      "ĠRo": 1086,
      "ĠpwÃ²p": 1087,
      "Ġel": 1088,
      "Ġajou": 1089,
      "ĠAyiti": 1090,
      "rab": 1091,
      "anmi": 1092,
      "izik": 1093,
      "ĠAp": 1094,
      "Ġmin": 1095,
      "ĠÃ²gan": 1096,
      "Ġpwen": 1097,
      "Ġdom": 1098,
      "tu": 1099,
      "Ġkri": 1100,
      "Ġnati": 1101,
      "Ġvit": 1102,
      "Ste": 1103,
      "pl": 1104,
      "Ġliv": 1105,
      "wit": 1106,
      "ber": 1107,
      "bil": 1108,
      "gh": 1109,
      "vÃ¨l": 1110,
      "Ġfak": 1111,
      "ĠlÃ²d": 1112,
      "Ġpwosesis": 1113,
      "Ġtre": 1114,
      "que": 1115,
      "Ġkondisyon": 1116,
      "ÃĪ": 1117,
      "Ġbi": 1118,
      "25": 1119,
      "ĠentÃ¨": 1120,
      "Ġkal": 1121,
      "zanp": 1122,
      "ts": 1123,
      "Ġot": 1124,
      "ĠpÃ²": 1125,
      "Ġpeye": 1126,
      "ph": 1127,
      "Ġpoli": 1128,
      "ĠAk": 1129,
      "priye": 1130,
      "Ġtounen": 1131,
      "gn": 1132,
      "Ġlang": 1133,
      "mon": 1134,
      "ov": 1135,
      "ara": 1136,
      "ĠNe": 1137,
      "lÃ¨t": 1138,
      "atri": 1139,
      "Ġob": 1140,
      "Ġ&": 1141,
      "der": 1142,
      "Ġdispon": 1143,
      "ino": 1144,
      "oo": 1145,
      "Ch": 1146,
      "zini": 1147,
      "Ġlavil": 1148,
      "Ġchanje": 1149,
      "ola": 1150,
      "Ġlanm": 1151,
      "Ã¨nye": 1152,
      "Ġpye": 1153,
      "ita": 1154,
      "woup": 1155,
      "tÃ¨t": 1156,
      "vizyon": 1157,
      "Ġfil": 1158,
      "plis": 1159,
      "Ġendistri": 1160,
      "Ġdiri": 1161,
      "lyo": 1162,
      "waye": 1163,
      "istans": 1164,
      "Ġtab": 1165,
      "ĠrechÃ¨ch": 1166,
      "Ġlo": 1167,
      "Ġeksperyans": 1168,
      "eri": 1169,
      "Ġope": 1170,
      "Ġmas": 1171,
      "our": 1172,
      "leksyon": 1173,
      "Ġanvi": 1174,
      "ĠLachin": 1175,
      "ristik": 1176,
      "Kon": 1177,
      "ĠpÃ¨p": 1178,
      "Ġdone": 1179,
      "wiv": 1180,
      "ation": 1181,
      "Ġprensip": 1182,
      "site": 1183,
      "ĠsegondÃ¨": 1184,
      "lon": 1185,
      "Ġpanse": 1186,
      "pman": 1187,
      "Ġ...Ċ": 1188,
      "syonÃ¨l": 1189,
      "ĠEta": 1190,
      "ake": 1191,
      "Ġkra": 1192,
      "kteristik": 1193,
      "Ġasire": 1194,
      "ilta": 1195,
      "Ġrepon": 1196,
      "chan": 1197,
      "odi": 1198,
      "oli": 1199,
      "zyÃ¨m": 1200,
      "rit": 1201,
      "Mwen": 1202,
      "uil": 1203,
      "Ġdisponib": 1204,
      "ĠSeyÃ¨": 1205,
      "itan": 1206,
      "fÃ²n": 1207,
      "ĠrÃ¨": 1208,
      "Ġogmante": 1209,
      "tra": 1210,
      "alman": 1211,
      "Ġsenp": 1212,
      "Ġlou": 1213,
      "Ġlis": 1214,
      "22": 1215,
      "ĠkoulÃ¨": 1216,
      "Ġenv": 1217,
      "Ġpat": 1218,
      "Ġreyal": 1219,
      "Ġwa": 1220,
      "her": 1221,
      "Ġfoto": 1222,
      "ĠFo": 1223,
      "Ġwou": 1224,
      "Ġamelyo": 1225,
      "ĠdÃ¨": 1226,
      "Sa": 1227,
      "Ġaplikasyon": 1228,
      "lasyon": 1229,
      "Ġdeja": 1230,
      "Ġdou": 1231,
      "Ġelekt": 1232,
      "adi": 1233,
      "chi": 1234,
      "Ġdire": 1235,
      "zante": 1236,
      "ting": 1237,
      "ĠitilizatÃ¨": 1238,
      "Ġche": 1239,
      "Ġdosye": 1240,
      "ang": 1241,
      "Ġsante": 1242,
      "arÃ¨y": 1243,
      "nan": 1244,
      "yÃ²l": 1245,
      "arye": 1246,
      "Ġmanif": 1247,
      "Ġlap": 1248,
      "tasyon": 1249,
      "Ġpwogram": 1250,
      "va": 1251,
      "Ġkontinye": 1252,
      "Ġdan": 1253,
      "omi": 1254,
      "Ġsekirite": 1255,
      "ĠrapÃ²": 1256,
      "Ġmouri": 1257,
      "yÃ¨m": 1258,
      "Ġpwodiksyon": 1259,
      "lu": 1260,
      "tab": 1261,
      "land": 1262,
      "Ġsanti": 1263,
      "ĠlimyÃ¨": 1264,
      "Ġatra": 1265,
      "Ġegzanp": 1266,
      "Ġsoli": 1267,
      "Ġtrans": 1268,
      "Ġsosyal": 1269,
      "ĠAme": 1270,
      "Ġban": 1271,
      "ĠpÃ¨son": 1272,
      "ĠdÃ¨nye": 1273,
      "ĠSan": 1274,
      "atik": 1275,
      "Ġseri": 1276,
      "Ġkonside": 1277,
      "Ġakt": 1278,
      "ĠkÃ¨": 1279,
      "Ġfini": 1280,
      "com": 1281,
      "yÃ¨lman": 1282,
      "wÃ²nman": 1283,
      "Ġson": 1284,
      "lase": 1285,
      "Ġsouvan": 1286,
      "Ġkesyon": 1287,
      "istwa": 1288,
      "ĠsÃ¨t": 1289,
      "Ġkwa": 1290,
      "rati": 1291,
      "-L": 1292,
      "Pwo": 1293,
      "pte": 1294,
      "ers": 1295,
      "aden": 1296,
      "Pa": 1297,
      "ste": 1298,
      "Ġjeneral": 1299,
      "Ġsant": 1300,
      "za": 1301,
      "Ã¨v": 1302,
      "ly": 1303,
      "ĠMan": 1304,
      "Ġajoute": 1305,
      "ĠPe": 1306,
      "Ġkonprann": 1307,
      "Ġrezon": 1308,
      "Ġrezilta": 1309,
      "ĠiP": 1310,
      "Ġchat": 1311,
      "ĠakÃ²": 1312,
      "24": 1313,
      "Ġisit": 1314,
      "Ġatik": 1315,
      "ĠÃ¨d": 1316,
      "Ġfran": 1317,
      "ĠKou": 1318,
      "ĠpopilÃ¨": 1319,
      "bal": 1320,
      "-B": 1321,
      "hi": 1322,
      "ĠaparÃ¨y": 1323,
      "onn": 1324,
      "riksyon": 1325,
      "Ou": 1326,
      "kripsyon": 1327,
      "Ġkle": 1328,
      "ron": 1329,
      "Ġ...": 1330,
      "tansyon": 1331,
      "jyon": 1332,
      "Ġret": 1333,
      "Ġ.Ċ": 1334,
      "apre": 1335,
      "pare": 1336,
      "ĠlekÃ²l": 1337,
      "Ġlong": 1338,
      "rÃ©": 1339,
      "ĠSo": 1340,
      "Ġmat": 1341,
      "Ġoubyen": 1342,
      "ËĲ": 1343,
      "Ġpwof": 1344,
      "Ġnese": 1345,
      "mans": 1346,
      "Ġzanmi": 1347,
      "fikasyon": 1348,
      "ĠatravÃ¨": 1349,
      "Ġpap": 1350,
      "ore": 1351,
      "ex": 1352,
      "ĠËĲ": 1353,
      "Ġkonsepsyon": 1354,
      "Ġkab": 1355,
      "OU": 1356,
      "Ġeseye": 1357,
      "atman": 1358,
      ".M": 1359,
      "mÃ¨n": 1360,
      "En": 1361,
      "Ġlak": 1362,
      "ĠSou": 1363,
      "ade": 1364,
      "isÃ¨": 1365,
      "Ġji": 1366,
      "Ġenk": 1367,
      "Ġles": 1368,
      "ari": 1369,
      "Al": 1370,
      "akti": 1371,
      "Ġistwa": 1372,
      "Ġsezon": 1373,
      "Ġnivo": 1374,
      "Ġleg": 1375,
      "EN": 1376,
      "lin": 1377,
      "are": 1378,
      "Ġfim": 1379,
      "Ġamelyore": 1380,
      "outi": 1381,
      "Ġmitan": 1382,
      "Ġgwoup": 1383,
      "Ġsanble": 1384,
      "Ġleve": 1385,
      "Ġfaktori": 1386,
      "Ġdepo": 1387,
      "ktif": 1388,
      "aks": 1389,
      "erry": 1390,
      "Ġpiblik": 1391,
      "jik": 1392,
      "Ġrekon": 1393,
      "ho": 1394,
      "ĠfÃ²s": 1395,
      "Ġlw": 1396,
      "Ġkanpe": 1397,
      "ĠâĢ¢": 1398,
      "tivite": 1399,
      "Ġton": 1400,
      "ĠprÃ¨": 1401,
      "ple": 1402,
      "Ġlok": 1403,
      "Ġkarakteristik": 1404,
      "Ġkontak": 1405,
      "ĠX": 1406,
      "ĠTout": 1407,
      "Ġanyen": 1408,
      "olon": 1409,
      "Ġjaden": 1410,
      "Ġkil": 1411,
      "ĠpoutÃ¨t": 1412,
      "Ġjodi": 1413,
      "Ġmennen": 1414,
      "Ġkouri": 1415,
      "Ġteknoloji": 1416,
      "Ġmed": 1417,
      "ĠnatirÃ¨l": 1418,
      "Ġkone": 1419,
      "Ġklas": 1420,
      "ĠUS": 1421,
      "ĠpÃ¨di": 1422,
      "Ġann": 1423,
      "ĠDate": 1424,
      "aske": 1425,
      "Ġsiti": 1426,
      "Ġkonn": 1427,
      "tisyon": 1428,
      "Ġkonf": 1429,
      "Ġpwofe": 1430,
      "Ġon": 1431,
      "Ġbati": 1432,
      "Ġfa": 1433,
      "Ġlwen": 1434,
      "ic": 1435,
      ").Ċ": 1436,
      "40": 1437,
      "ĠefÃ¨": 1438,
      "ĠchÃ¨che": 1439,
      "Ġrad": 1440,
      "Ġpwa": 1441,
      "tman": 1442,
      "vÃ¨ti": 1443,
      "Ġprensipal": 1444,
      "Ġper": 1445,
      "til": 1446,
      "ĠanviwÃ²nman": 1447,
      "Ġplat": 1448,
      "Ã²ti": 1449,
      "Ġwout": 1450,
      "Ġmet": 1451,
      "dans": 1452,
      "ĠJezi": 1453,
      "Ġvwayaj": 1454,
      "Ġkapasite": 1455,
      "Ġposib": 1456,
      "kisa": 1457,
      "Ġnwa": 1458,
      "Ġam": 1459,
      "ĠtÃ¨m": 1460,
      "ounisÃ¨": 1461,
      "ratik": 1462,
      "Ġvann": 1463,
      ".C": 1464,
      "ue": 1465,
      "inyon": 1466,
      "Ġreyalize": 1467,
      "yÃ²m": 1468,
      "Ġkonsidere": 1469,
      "ikasyon": 1470,
      "liv": 1471,
      "Ġand": 1472,
      "mewo": 1473,
      "Ġmanifakti": 1474,
      "ow": 1475,
      "jen": 1476,
      "ĠnesesÃ¨": 1477,
      "ĠApre": 1478,
      "ĠbÃ¨t": 1479,
      "Ġekipman": 1480,
      "Ġmake": 1481,
      "LÃ¨": 1482,
      "Ġenf": 1483,
      "jans": 1484,
      "Ġefik": 1485,
      "ty": 1486,
      "Ġdirije": 1487,
      "'a": 1488,
      "zen": 1489,
      "grafi": 1490,
      "ĠmÃ¨t": 1491,
      "Ġliy": 1492,
      "fisil": 1493,
      "Ġekon": 1494,
      "don": 1495,
      "IN": 1496,
      "Ġfonksyon": 1497,
      "atriye": 1498,
      "Ġpolitik": 1499,
      "atif": 1500,
      "Ġdola": 1501,
      "ĠMoun": 1502,
      "Ġdekla": 1503,
      "Ġdu": 1504,
      "Ġdifisil": 1505,
      "Ġsisp": 1506,
      "ĠDes": 1507,
      "ux": 1508,
      "raj": 1509,
      "ĠâĢĵ": 1510,
      "sizyon": 1511,
      "Ġsip": 1512,
      "Ġref": 1513,
      "Ġtwal": 1514,
      "Ġini": 1515,
      "Ġresp": 1516,
      "Ġdet": 1517,
      "ĠFran": 1518,
      "hone": 1519,
      "ĠTan": 1520,
      "Ġlouvri": 1521,
      "Ġkontan": 1522,
      "ĠAr": 1523,
      "Ã²b": 1524,
      "ĠMon": 1525,
      "Ġmedik": 1526,
      "chen": 1527,
      "Ġdevlope": 1528,
      "kan": 1529,
      "liz": 1530,
      "Ġapwo": 1531,
      "ole": 1532,
      "Ġimaj": 1533,
      "vni": 1534,
      "Ġali": 1535,
      "Ġrankon": 1536,
      "Ġelatriye": 1537,
      "Men": 1538,
      "zino": 1539,
      "Ġmoman": 1540,
      "ĠPri": 1541,
      "kÃ²z": 1542,
      "Ġpaj": 1543,
      "23": 1544,
      ".com": 1545,
      "taje": 1546,
      "Ġayi": 1547,
      "Ġgranmoun": 1548,
      "Ġtri": 1549,
      "Ġop": 1550,
      "Ġcha": 1551,
      "Ġrelasyon": 1552,
      "ĠtelefÃ²n": 1553,
      "ust": 1554,
      "ort": 1555,
      "Ġas": 1556,
      "ire": 1557,
      "esans": 1558,
      "ray": 1559,
      "ĠkontwÃ²l": 1560,
      "ĠparÃ¨t": 1561,
      "dikasyon": 1562,
      "striksyon": 1563,
      "ÃŃ": 1564,
      "ĠSÃ¨": 1565,
      "Ġkontni": 1566,
      "Ġbaze": 1567,
      "Ġswen": 1568,
      "Ġtransp": 1569,
      "Ġmes": 1570,
      "Ġmove": 1571,
      "Ġlakay": 1572,
      "ĠkwÃ¨": 1573,
      "ĠsemÃ¨n": 1574,
      "ment": 1575,
      "Ã¨g": 1576,
      "Ġmaladi": 1577,
      "Ġblan": 1578,
      "ps": 1579,
      "Ã²ch": 1580,
      "cide": 1581,
      "dy": 1582,
      "Ġaprann": 1583,
      "jektif": 1584,
      ";Ċ": 1585,
      "dÃ¨": 1586,
      "rij": 1587,
      "Ġmanm": 1588,
      "ĠNew": 1589,
      "ĠKa": 1590,
      "ĠpwojÃ¨": 1591,
      "ub": 1592,
      "Ġpen": 1593,
      "Ġteknik": 1594,
      "ĠSen": 1595,
      "Ġmobil": 1596,
      "ilye": 1597,
      "ĠdirÃ¨": 1598,
      "Ġbaz": 1599,
      "vite": 1600,
      "Ġva": 1601,
      "Ġlaj": 1602,
      "Ġswiv": 1603,
      "lÃ¨v": 1604,
      "Ġaplike": 1605,
      "Ġsol": 1606,
      "Ġpousan": 1607,
      "ĠEtazini": 1608,
      "ĠpwofesyonÃ¨l": 1609,
      "sit": 1610,
      "Pre": 1611,
      "oud": 1612,
      "aman": 1613,
      "ĠdivÃ¨s": 1614,
      "poze": 1615,
      "bisyon": 1616,
      "Ġzouti": 1617,
      "isk": 1618,
      "Ġkout": 1619,
      "herm": 1620,
      "ĠtÃ¨s": 1621,
      "ĠÂ«": 1622,
      "Ġmoute": 1623,
      "int": 1624,
      "wope": 1625,
      "ome": 1626,
      "'ex": 1627,
      "ĠRi": 1628,
      "ut": 1629,
      "yid": 1630,
      "ernin": 1631,
      "La": 1632,
      "Ġpro": 1633,
      "Ġretire": 1634,
      "Ġkazino": 1635,
      "-Bel": 1636,
      "ĠIz": 1637,
      "Referans": 1638,
      "cideuil": 1639,
      "ĠgwosÃ¨": 1640,
      "anda": 1641,
      "vye": 1642,
      "kÃ²man": 1643,
      "Ġentere": 1644,
      "Ġfre": 1645,
      "-BelvÃ¨s": 1646,
      "bilite": 1647,
      "ĠFoy": 1648,
      "edard": 1649,
      "ĠpÃ¨sonÃ¨l": 1650,
      ".Medard": 1651,
      "'excideuil": 1652,
      "'excideuilSt": 1653,
      "Ġmizik": 1654,
      "ID": 1655,
      "ĠvalÃ¨": 1656,
      "-BelvÃ¨sSte": 1657,
      "Ġtonbe": 1658,
      "yab": 1659,
      "'herm": 1660,
      ".Cernin": 1661,
      "'hermSt": 1662,
      "Ġechan": 1663,
      "Ġkoupe": 1664,
      "ĠJean": 1665,
      "ĠMin": 1666,
      "ĠfÃ¨men": 1667,
      "ff": 1668,
      "fas": 1669,
      "rikti": 1670,
      "Ġansyen": 1671,
      "ĠÃĪ": 1672,
      "Ġ$": 1673,
      "renn": 1674,
      "80": 1675,
      "Ġpataje": 1676,
      "tisman": 1677,
      "Ġtande": 1678,
      "Ġchanjman": 1679,
      "ĠÂ·": 1680,
      "iste": 1681,
      "ĠmodÃ¨l": 1682,
      "ru": 1683,
      "Ġaksyon": 1684,
      "Ġpan": 1685,
      "fye": 1686,
      "ĠBo": 1687,
      "ĠiPhone": 1688,
      "Ġkontra": 1689,
      "ĠEntÃ¨n": 1690,
      "dui": 1691,
      "wopeyen": 1692,
      "Ġetid": 1693,
      "Ġbene": 1694,
      "ase": 1695,
      "bre": 1696,
      "Ġvire": 1697,
      "60": 1698,
      "ĠTi": 1699,
      "tic": 1700,
      "ĠgouvÃ¨nman": 1701,
      "Ġlyen": 1702,
      "Ġopsyon": 1703,
      "koura": 1704,
      "Ġpratik": 1705,
      "Ġotom": 1706,
      "ĠpÃ²t": 1707,
      "Ġtren": 1708,
      "Ġdevlopman": 1709,
      "Ġbe": 1710,
      "Ġlokal": 1711,
      "Ã¨ji": 1712,
      "Ġchans": 1713,
      "Ġaktivite": 1714,
      "ĠSh": 1715,
      "09": 1716,
      "Ġsatis": 1717,
      "kiman": 1718,
      "tÃ¨s": 1719,
      "Ã¨ks": 1720,
      "Ġlontan": 1721,
      "IS": 1722,
      "perati": 1723,
      "Ġdat": 1724,
      "Pi": 1725,
      "rijin": 1726,
      "Ġespas": 1727,
      "Ġase": 1728,
      "ĠkonplÃ¨": 1729,
      "Ġayisyen": 1730,
      "Ġoto": 1731,
      "Lyen": 1732,
      "Ġenp": 1733,
      "pid": 1734,
      "ĠlakÃ²z": 1735,
      "rate": 1736,
      "Ġkonpe": 1737,
      "ĠFerry": 1738,
      "Ġjwi": 1739,
      "mann": 1740,
      "ĠBi": 1741,
      "AS": 1742,
      "Ġasye": 1743,
      "rye": 1744,
      "Ġmach": 1745,
      "Ãł": 1746,
      "Ġple": 1747,
      "Ġlide": 1748,
      "ĠMal": 1749,
      "Ġdesann": 1750,
      "isi": 1751,
      "wÃ²n": 1752,
      "ĠsipÃ²": 1753,
      "Ġbout": 1754,
      "ĠaksÃ¨": 1755,
      "ĠfrÃ¨": 1756,
      "Ġobli": 1757,
      "Ã¡": 1758,
      "Ġenves": 1759,
      "Ġfra": 1760,
      "ĠAyisyen": 1761,
      "fwa": 1762,
      "ĠTra": 1763,
      "ranje": 1764,
      "ĠBe": 1765,
      "vman": 1766,
      "Ġranpli": 1767,
      "ĠVi": 1768,
      "ĠklÃ¨": 1769,
      "ĠentÃ¨nasyonal": 1770,
      "Ã²din": 1771,
      "wis": 1772,
      "ĠLes": 1773,
      "Ġvre": 1774,
      "Ġreg": 1775,
      "fisyÃ¨l": 1776,
      "Ġmonte": 1777,
      "ĠCar": 1778,
      "sin": 1779,
      "Ġjiska": 1780,
      "Ġreponn": 1781,
      "ani": 1782,
      "Ġeleman": 1783,
      "stwa": 1784,
      "ĠSepandan": 1785,
      "ast": 1786,
      "Ġang": 1787,
      "ĠÃ©": 1788,
      "Ġsal": 1789,
      "ĠEwopeyen": 1790,
      "Ġmezi": 1791,
      "Ġosi": 1792,
      "Ġsans": 1793,
      "Ġakse": 1794,
      "ĠnouvÃ¨l": 1795,
      "mwen": 1796,
      "ct": 1797,
      "Ġsous": 1798,
      "ĠQ": 1799,
      "Ġoperasyon": 1800,
      "rie": 1801,
      "ĠrekÃ²man": 1802,
      "05": 1803,
      "08": 1804,
      "kipe": 1805,
      "olis": 1806,
      "Ġmilyon": 1807,
      "26": 1808,
      "ĠÂ»": 1809,
      "art": 1810,
      "Ġâ": 1811,
      "rez": 1812,
      "Ġrezo": 1813,
      "ER": 1814,
      "fÃ²mans": 1815,
      "Ġnimewo": 1816,
      "ĠjwÃ¨": 1817,
      "line": 1818,
      "Ġblo": 1819,
      "Gen": 1820,
      "Ġfab": 1821,
      "Ġlane": 1822,
      "Ġetap": 1823,
      "Ġrepre": 1824,
      "Ġkol": 1825,
      "Ġrankontre": 1826,
      "av": 1827,
      "ami": 1828,
      "27": 1829,
      "Ġsispann": 1830,
      "Ġprezante": 1831,
      "Ġkominote": 1832,
      "tor": 1833,
      "Ġsek": 1834,
      "Ġlwil": 1835,
      "rat": 1836,
      "Ġbwat": 1837,
      "end": 1838,
      "Ġrejyon": 1839,
      "kouraje": 1840,
      "onsab": 1841,
      "Ġfranse": 1842,
      "pt": 1843,
      "plwaye": 1844,
      "ĠdÃ¨yÃ¨": 1845,
      "04": 1846,
      "Ġplen": 1847,
      "Ġgrandi": 1848,
      "90": 1849,
      "Ġmwens": 1850,
      "AT": 1851,
      "Ġkontwo": 1852,
      "Ġvarye": 1853,
      "Ġve": 1854,
      "ina": 1855,
      "ĠrÃ¨g": 1856,
      "28": 1857,
      "teur": 1858,
      "ĠBa": 1859,
      "06": 1860,
      "ĠKan": 1861,
      "...Ċ": 1862,
      "Ġdanje": 1863,
      "ĠGran": 1864,
      "Ġswa": 1865,
      "ĠreyÃ¨l": 1866,
      "Ġsolisyon": 1867,
      "Ġchanm": 1868,
      "Ġto": 1869,
      "mm": 1870,
      "ĠIzra": 1871,
      "Ġkonpo": 1872,
      "Ġesta": 1873,
      "Ġthe": 1874,
      "Ġpak": 1875,
      "Ġorijin": 1876,
      "alis": 1877,
      "ĠjÃ¨n": 1878,
      "Ġklike": 1879,
      "zÃ¨": 1880,
      "ĠFe": 1881,
      "yÃ¨n": 1882,
      "gÃ¨": 1883,
      "sipe": 1884,
      "rid": 1885,
      "jistre": 1886,
      "ĠenÃ¨ji": 1887,
      "ikÃ¨": 1888,
      "Ġapwopriye": 1889,
      "sta": 1890,
      "minye": 1891,
      "Ġresponsab": 1892,
      "Ġmesaj": 1893,
      "ĠfounisÃ¨": 1894,
      "Ġpwoteksyon": 1895,
      "Ġfou": 1896,
      "ifye": 1897,
      "-a": 1898,
      "ĠavÃ¨": 1899,
      "spe": 1900,
      "zo": 1901,
      "ĠdezyÃ¨m": 1902,
      "Ġpatik": 1903,
      "01": 1904,
      "Te": 1905,
      "ding": 1906,
      "Ġekst": 1907,
      "du": 1908,
      "Ġtretman": 1909,
      "ĠÃ²ganizasyon": 1910,
      "tyen": 1911,
      "ĠAd": 1912,
      "ĠTou": 1913,
      "erre": 1914,
      "Ã¨lman": 1915,
      "onse": 1916,
      "ĠCo": 1917,
      "vant": 1918,
      "cheke": 1919,
      "ler": 1920,
      "ĠAnplis": 1921,
      "Ġnonm": 1922,
      "Ġtouye": 1923,
      "Ġlwa": 1924,
      "yÃ¨man": 1925,
      "ha": 1926,
      "Ġdistri": 1927,
      "Ġtanperati": 1928,
      "ĠnÃ²m": 1929,
      "Ã³": 1930,
      "Ġze": 1931,
      "ĠJan": 1932,
      "Ġretounen": 1933,
      "...": 1934,
      "ĠPrezidan": 1935,
      "Ap": 1936,
      "bÃ²l": 1937,
      "Ġreyalite": 1938,
      "Ġgaz": 1939,
      "ces": 1940,
      "Ġatansyon": 1941,
      "Ġpapye": 1942,
      "ĠpÃ¨fÃ²mans": 1943,
      "ise": 1944,
      "ĠelÃ¨v": 1945,
      "peche": 1946,
      "ĠsatisfÃ¨": 1947,
      "Ġbal": 1948,
      "iki": 1949,
      "Ġenstale": 1950,
      "omin": 1951,
      "Ġobjektif": 1952,
      "ĠÃ²din": 1953,
      "ĠakÃ²z": 1954,
      "Ġeste": 1955,
      "07": 1956,
      "Ġtwou": 1957,
      "ĠItal": 1958,
      "ĠPo": 1959,
      "ĠEpi": 1960,
      "ĠAmeriken": 1961,
      "Ġmaga": 1962,
      "Ġlib": 1963,
      "Ġsitou": 1964,
      "ord": 1965,
      "Kou": 1966,
      "Ġkouvri": 1967,
      "gu": 1968,
      "ĠsyÃ¨l": 1969,
      "Ġime": 1970,
      "Ġco": 1971,
      "ĠÃĪske": 1972,
      "ĠlÃ¨t": 1973,
      "ĠPro": 1974,
      "gasyon": 1975,
      "Ġdiminye": 1976,
      "pou": 1977,
      "Ġdokiman": 1978,
      "payi": 1979,
      "nÃ¨": 1980,
      "Ġpwoteje": 1981,
      "Ġtot": 1982,
      "ĠsÃ²ti": 1983,
      "ric": 1984,
      "ĠLu": 1985,
      "Ġmar": 1986,
      "ali": 1987,
      "Ġ[": 1988,
      "misyon": 1989,
      "ĠsipÃ²te": 1990,
      ",Ċ": 1991,
      "Ġpousantaj": 1992,
      "Ġlari": 1993,
      "gen": 1994,
      "Ġameriken": 1995,
      "ĠÃł": 1996,
      "Ã©s": 1997,
      "Ġdwat": 1998,
      "ĠtikÃ¨": 1999,
      "29": 2000,
      "Ġbiwo": 2001,
      "Ġkilti": 2002,
      "ĠevÃ¨nman": 2003,
      "kt": 2004,
      "Ġplant": 2005,
      "Ġchita": 2006,
      "ong": 2007,
      "Ġrapid": 2008,
      "Ġekspo": 2009,
      "rÃ¨man": 2010,
      "Ġkonfyans": 2011,
      "ĠLo": 2012,
      "ten": 2013,
      "Ġanpeche": 2014,
      "bliye": 2015,
      "Ġ+": 2016,
      "ĠsiksÃ¨": 2017,
      "Ġtiyo": 2018,
      "tivman": 2019,
      "ĠIzrayÃ¨l": 2020,
      "03": 2021,
      "Ġati": 2022,
      "Ġsak": 2023,
      "sÃ¨y": 2024,
      "Ġzi": 2025,
      "ĠKÃ²m": 2026,
      "wayaj": 2027,
      "Ġanwo": 2028,
      "vriye": 2029,
      "ranti": 2030,
      "Ġmedya": 2031,
      "sh": 2032,
      "Ġpatisipe": 2033,
      "Ġvizite": 2034,
      "Ġdefini": 2035,
      "jisyÃ¨l": 2036,
      "31": 2037,
      "Ġespesyalman": 2038,
      "Ġvy": 2039,
      "Ġbil": 2040,
      "ĠKo": 2041,
      "prime": 2042,
      "ĠsÃ¨ten": 2043,
      "Ġsitiyasyon": 2044,
      "Ãłn": 2045,
      "Ġgrenn": 2046,
      "ĠIni": 2047,
      "ilÃ¨": 2048,
      "Ġanplwaye": 2049,
      "wayen": 2050,
      "Ġplezi": 2051,
      "Ġekonom": 2052,
      "Ã¨si": 2053,
      "syete": 2054,
      "pit": 2055,
      "Ġkontwole": 2056,
      "ĠBon": 2057,
      "ĠSte": 2058,
      "Ġpon": 2059,
      "ĠÃ¨dtan": 2060,
      "Ã¨b": 2061,
      "Ġkonekte": 2062,
      "jÃ¨n": 2063,
      "sans": 2064,
      "Ġavantaj": 2065,
      "ratÃ¨": 2066,
      "Ġkoute": 2067,
      "ĠlanmÃ¨": 2068,
      "Ġankouraje": 2069,
      "ĠAvÃ¨k": 2070,
      "ĠNi": 2071,
      "Ġav": 2072,
      "Ġris": 2073,
      "est": 2074,
      "ĠmetÃ²d": 2075,
      "kteman": 2076,
      "Ġlage": 2077,
      "fere": 2078,
      "tifye": 2079,
      "Ġkonte": 2080,
      "Ġotomatik": 2081,
      "Ġdetay": 2082,
      "Ġble": 2083,
      "oogle": 2084,
      "ĠkonsÃ¨y": 2085,
      "eng": 2086,
      "ÃĪske": 2087,
      "Ġpozisyon": 2088,
      "Ġkonfi": 2089,
      "sign": 2090,
      "ike": 2091,
      "ĠBar": 2092,
      "itÃ¨": 2093,
      "ĠMas": 2094,
      "ĠGe": 2095,
      "Ġnasyonal": 2096,
      "ĠSal": 2097,
      "oktÃ¨": 2098,
      "ĠvÃ¨syon": 2099,
      "Ġvan": 2100,
      "ĠsyÃ¨": 2101,
      "Ġkraze": 2102,
      "jeneral": 2103,
      "uro": 2104,
      "sidan": 2105,
      "Ġekran": 2106,
      "dia": 2107,
      "ĠAf": 2108,
      "yÃ²d": 2109,
      "Ġanal": 2110,
      "lim": 2111,
      "Ġrem": 2112,
      "Ġkras": 2113,
      "OS": 2114,
      "ĠtwÃ²": 2115,
      "Ġespesi": 2116,
      "Je": 2117,
      "ĠprÃ¨ske": 2118,
      "redi": 2119,
      "ras": 2120,
      "MD": 2121,
      "ĠEsp": 2122,
      "Ġprezidan": 2123,
      "vÃ¨site": 2124,
      "Ġanti": 2125,
      "02": 2126,
      "IT": 2127,
      "ĠFi": 2128,
      "ES": 2129,
      "yÃ¨s": 2130,
      "\"Ċ": 2131,
      "ĠJu": 2132,
      "ĠmotÃ¨": 2133,
      "ĠrekonÃ¨t": 2134,
      "ĠtranspÃ²": 2135,
      "Ġidan": 2136,
      "ĠGu": 2137,
      "Ġkore": 2138,
      "Ġtann": 2139,
      "Ġank": 2140,
      "des": 2141,
      "ĠFÃ¨": 2142,
      "ĠvitÃ¨s": 2143,
      "Ġsouf": 2144,
      "santre": 2145,
      "Ġelektrik": 2146,
      "ĠkomÃ¨s": 2147,
      "disyonÃ¨l": 2148,
      ".-": 2149,
      "tinite": 2150,
      "Ġefikas": 2151,
      "fekte": 2152,
      "ĠPandan": 2153,
      "Ġpapa": 2154,
      "Ġpar": 2155,
      "ĠCon": 2156,
      "Ġmaketing": 2157,
      "bon": 2158,
      "Ġestanda": 2159,
      "ĠJen": 2160,
      "Ġapa": 2161,
      "kip": 2162,
      "ĠchalÃ¨": 2163,
      "Ġsifas": 2164,
      "Ã²k": 2165,
      "Ġekse": 2166,
      "ĠDu": 2167,
      "ĠofisyÃ¨l": 2168,
      "Ġkole": 2169,
      "pÃ²tinite": 2170,
      "Le": 2171,
      "Ġmanman": 2172,
      "pozisyon": 2173,
      "Ġpwopriye": 2174,
      "Ġpibliye": 2175,
      "Ġavanse": 2176,
      "ank": 2177,
      "-p": 2178,
      "Ġdapre": 2179,
      "Ġvye": 2180,
      "Ġkondwi": 2181,
      "len": 2182,
      "Ġdeside": 2183,
      "woyid": 2184,
      "Ġtanpri": 2185,
      "Ġsenk": 2186,
      "Ġpoud": 2187,
      "Ġmagazen": 2188,
      "ĠThe": 2189,
      "ĠfÃ²masyon": 2190,
      "Ġun": 2191,
      "ĠEk": 2192,
      "Ġranp": 2193,
      "syan": 2194,
      "Ġfond": 2195,
      "aksyon": 2196,
      "dis": 2197,
      "Ġrepons": 2198,
      "rd": 2199,
      "Ġminit": 2200,
      "Ġmisk": 2201,
      "ĠchÃ¨f": 2202,
      "tt": 2203,
      "Ġmaj": 2204,
      "ĠSam": 2205,
      "Ġmetal": 2206,
      "na": 2207,
      "Ġgrav": 2208,
      "gori": 2209,
      "Ġral": 2210,
      "vize": 2211,
      "ĠTh": 2212,
      "ĠMinis": 2213,
      "35": 2214,
      "Ġjouk": 2215,
      "ĠkonplÃ¨t": 2216,
      "ags": 2217,
      "cha": 2218,
      "Ġdesizyon": 2219,
      "Ġeks": 2220,
      "Ġado": 2221,
      "Ġtrete": 2222,
      "70": 2223,
      "Ġprive": 2224,
      "Ġkomen": 2225,
      "ram": 2226,
      "Ġestrikti": 2227,
      "rejistre": 2228,
      "ĠCom": 2229,
      "vÃ¨re": 2230,
      "ĠkonplÃ¨tman": 2231,
      "avid": 2232,
      "ĠenterÃ¨": 2233,
      "titisyon": 2234,
      "ĠkÃ²d": 2235,
      "ĠkreyÃ²l": 2236,
      "AL": 2237,
      "99": 2238,
      "voka": 2239,
      "AlvÃ¨re": 2240,
      "ĠNo": 2241,
      "rou": 2242,
      "ss": 2243,
      "Ġdireksyon": 2244,
      "Ġchaje": 2245,
      "ght": 2246,
      "Ġcon": 2247,
      "bou": 2248,
      "Yo": 2249,
      "AlvÃ¨reSte": 2250,
      "yiz": 2251,
      "Ġnasyon": 2252,
      "sim": 2253,
      "ĠlojisyÃ¨l": 2254,
      "Ġantye": 2255,
      "ĠaktyÃ¨l": 2256,
      "tes": 2257,
      "ĠplatfÃ²m": 2258,
      "den": 2259,
      "ĠsolÃ¨y": 2260,
      "ĠPl": 2261,
      "antou": 2262,
      "AR": 2263,
      "Istwa": 2264,
      "minist": 2265,
      "ĠmÃ²n": 2266,
      "ĠAb": 2267,
      "stal": 2268,
      "ĠsyÃ¨k": 2269,
      "Ġep": 2270,
      "Ġsot": 2271,
      "ĠMenm": 2272,
      "Ġajan": 2273,
      "ep": 2274,
      "ezon": 2275,
      "ill": 2276,
      "ĠsijÃ¨": 2277,
      "Ġkonsantre": 2278,
      "Ġkonsom": 2279,
      "td": 2280,
      "ĠopÃ²tinite": 2281,
      "ito": 2282,
      "ĠEwÃ²p": 2283,
      "ana": 2284,
      "ĠflÃ¨": 2285,
      "ĠdÃ©": 2286,
      "lip": 2287,
      "Ġsil": 2288,
      "ĠGoogle": 2289,
      "olojik": 2290,
      "ustom": 2291,
      "ĠfÃ²me": 2292,
      "Ġtcheke": 2293,
      "ĠperyÃ²d": 2294,
      "Ġtelevizyon": 2295,
      "Ġgaranti": 2296,
      "Ġchache": 2297,
      "tye": 2298,
      "ĠpawÃ²l": 2299,
      "ptanm": 2300,
      "lam": 2301,
      "ĠÃ²dinatÃ¨": 2302,
      "Ġnet": 2303,
      "Ġsiy": 2304,
      "Ġbran": 2305,
      "minyÃ²m": 2306,
      "ure": 2307,
      "tÃ©": 2308,
      "Ġsib": 2309,
      "Ġjounen": 2310,
      "Ġmili": 2311,
      "ovanm": 2312,
      "akte": 2313,
      "ĠIMD": 2314,
      "yografi": 2315,
      "ama": 2316,
      "ĠrekÃ²mande": 2317,
      "ĠIs": 2318,
      "tar": 2319,
      "ĠNouvÃ¨l": 2320,
      "âĢ¦": 2321,
      "Ġevite": 2322,
      "syone": 2323,
      "ĠLtd": 2324,
      "andiz": 2325,
      "ĠwÃ²ch": 2326,
      "roid": 2327,
      "Ġrek": 2328,
      "ajman": 2329,
      "ĠAnd": 2330,
      "gal": 2331,
      "ark": 2332,
      "Ġwi": 2333,
      "Ġkoule": 2334,
      "-k": 2335,
      "ĠPremye": 2336,
      "zay": 2337,
      "liye": 2338,
      "ĠAc": 2339,
      "aiti": 2340,
      "Ġchante": 2341,
      "Ġvaryete": 2342,
      "Ã§": 2343,
      "Ã¨m": 2344,
      "\",": 2345,
      "Ġbatay": 2346,
      "Ġdeplase": 2347,
      "wouve": 2348,
      "ww": 2349,
      "ĠFlo": 2350,
      "Ġdisk": 2351,
      "Ġenprime": 2352,
      "Di": 2353,
      "ĠIMDb": 2354,
      "Ġpopilasyon": 2355,
      "ĠnÃ¨t": 2356,
      "Ġande": 2357,
      "sion": 2358,
      "priz": 2359,
      "Ġjene": 2360,
      "Ġvik": 2361,
      "OV": 2362,
      "Ġanrejistre": 2363,
      "Ġpresyon": 2364,
      "ĠmodÃ¨n": 2365,
      "blis": 2366,
      "Ġro": 2367,
      "Ġselon": 2368,
      "demi": 2369,
      "Ġzan": 2370,
      "Ã¨f": 2371,
      "Sou": 2372,
      "ger": 2373,
      "Ġtouris": 2374,
      "Bi": 2375,
      "Ġimi": 2376,
      "Ġetranje": 2377,
      "Ġparan": 2378,
      "riz": 2379,
      "Ġrezistans": 2380,
      "Ġod": 2381,
      "Ġendik": 2382,
      "Ġrich": 2383,
      "Ġplastik": 2384,
      "urs": 2385,
      "Ġmachandiz": 2386,
      "Ġmwayen": 2387,
      "ĠSit": 2388,
      "ĠKonpayi": 2389,
      "Ġsove": 2390,
      "ato": 2391,
      "vril": 2392,
      "ĠOn": 2393,
      "fÃ²me": 2394,
      "wn": 2395,
      "Ġmouvman": 2396,
      "Â»": 2397,
      "ansyÃ¨l": 2398,
      "ada": 2399,
      "chou": 2400,
      "Ġby": 2401,
      "ile": 2402,
      "32": 2403,
      "Ġbouch": 2404,
      "Ġsele": 2405,
      "Ġcheve": 2406,
      "Ġwe": 2407,
      "ĠmanifaktirÃ¨": 2408,
      "ĠMari": 2409,
      "ia": 2410,
      "Ġtap": 2411,
      "Ġchen": 2412,
